{
  "navbar": {
    "home": "Startseite",
    "about": "Über Am I Real",
    "exhibition": "Ausstellung",
    "guestbook": "Gästebuch"
  },
  "index": {
    "title": "Willkommen!"
  },
  "about": {
    "title1": "Eine Kunst",
    "title2": "ausstellung",
    "title3": "über das",
    "title4": "Dazwischen Sein.",
    "callout1": "Bist du überhaupt da?",
    "callout2": "Oder bist du schon unterwegs?"
  },
  "exhibition": {
    "schwelle-title": "Schwelle",
    "schwelle-content": "Du hast den ersten Schritt gemacht. Du stehst am Bahnhof und doch bist du noch nicht angekommen.\n\n Die Schwelle ist ein Moment des Innehaltens. Der letzte Blick zurück, das Gewicht einer Entscheidung, das Kribbeln des Unbekannten.\n\n Steigst du ein? Wohin wird dich der Zug bringen? \n\n Hier beginnt der Wandel. Die vertraute Welt liegt hinter dir. Zwischen Abschied und Aufbruch mischen sich Nostalgie, Angst, Hoffnung. \n\n Einfach umkehren, so tun, als wärst du nie gegangen, wäre das ein Fehler? Was lässt du zurück? Und was nimmst du mit?",
    "wirrnis-title": "Wirrnis",
    "wirrnis-content": "Willkommen im Chaos, du bist losgefahren. \n\n Der Zug rattert über die Gleise. Gedanken, Gefühle, Identität fliegen an dir vorbei. \n\n Nichts ist klar. Nichts bleibt, wie es war. Hier ist alles in Bewegung. Du kannst dich verirren, verlaufen, verlieren oder etwas finden, das du nie gesucht hast. \n\n Es ist laut. Es ist still. Es widerspricht sich selbst. \n Ein Ort des Zweifelns und der Möglichkeit. \n\n Du musst hier nicht wissen, wer du bist. \n Nur, dass du wirst.",
    "hingabe-title": "Hingabe",
    "hingabe-content": "Die Suche ist nicht zu Ende, aber sie hat ihre Schärfe verloren. Du bist angekommen. Vielleicht nicht dort, wo du dachtest. Aber an einem Ort, der sich ruhig anfühlt. \n\n Hingabe heißt nicht aufgeben, sondern annehmen. Die Dinge sind, wie sie sind. Und hier, in diesem Moment, fühlt sich das genug an. Atme. Tief ein. Tief aus. Schau dich um. Vielleicht ist das hier genug?"
  },
  "guestbook": {
    "title": "Gästebuch",
    "new_entry": "Neuer Eintrag"
  },
  "guestbook-new": {
    "title1": "Was hat dich berührt?",
    "title2": "Was bleibt zurück?",
    "title3": "Woran wirst du dich erinnern?",
    "intro-text": "Bevor du weiterfährst, lass uns wissen, dass du hier warst. Schreib uns ein paar Worte, ein Gefühl, eine Frage. Was bedeutet es für dich, in einem Zwischenraum zu sein? Dieser Eintrag ist Teil der Ausstellung. Auch deine Spuren machen sie real.",
    "consent": "Mein Eintrag darf veröffentlicht werden.", 
    "submit": "Einreichen"
  },
  "imprint": {
    "title": "Impressum",
    "responsibility": "Verantwortlich für Inhalt und Umsetzung",
    "contact": "Kontakt",
    "concept": "Konzeption und Durchführung",
    "legalInfo": "Rechtliche Hinweise",
    "disclaimer": "Haftungsschluss",
    "copyright": "Urheberrecht",
    "responsibility-content": "Jana Schimak \n Projektleitung \n c/o Fachhochschule Salzburg \n MutliMediaArt / RAVE Masterprogramm \n Puch Urstein 1, 5412 Puch bei Hallein \n Österreich",
    "contact-content": "amirealart [at] gmail.com \n Instagram: am.i.real.exhibition",
    "concept-content": "Studierende des Masterstudiengangs MutliMediaArt (Audio, Film, Producing) \n und des RAVE Masterprogramms \n Fachhochschule Salzburg",
    "legalInfo-content": "Diese Ausstellung ist ein nicht-kommerzielles, studentisches Projekt im Rahmen des Studienprogramms der Fachhochschule Salzburg. \n Für den Inhalt der Ausstellung und dieser begleitenden Informationen sind die jeweiligen Projektverantwortlichen verantwortlich.",
    "disclaimer-content": "Trotz sorgfältiger inhaltlicher Kontrolle übernehmen wir keine Haftung für externe Links. Für den Inhalt verlinkter Seiten sind ausschließlich deren Betreiber:innen verantwortlich.",
    "copyright-content": "Alle gezeigten Werke und Texte sind urheberrechtlich geschützt. Jede Verwendung, Vervielfältigung oder Veröffentlichung außerhalb des Ausstellungsrahmens bedarf der Zustimmung der jeweiligen Uhrheber:innen."
  },
  "privacy-policy": {
    "title": "Datenschutzerklärung",
    "subtitle": "gemäß Art. 13 DSGVO",
    "responsibility": "1. Verantwortlichkeit",
    "responsibility-content": "Verantwortlich für die Datenverarbeitung auf dieser Website ist: \n\n Jana Schimak \n Projektleitung \n c/o Fachhochschule Salzburg \n MultiMediaArt / RAVE Masterprogramm \n Puch Urstein 1, 5412 Puch bei Hallein \n Österreich",
    "disclaimer-text": "Diese Website ist Teil eines nicht-kommerziellen, studentischen Projekts im Rahmen des Masterprogramms an der Fachhochschule Salzburg. Für die Inhalte der Seite und die Datenverarbeitung sind die jeweiligen Projektverantwortlichen zuständig. Die Fachhochschule Salzburg tritt nicht als datenschutzrechtlich Verantwortliche auf.",
    "hosting": "2. Hosting",
    "hosting-content": "Die Website wird über Vercel Inc., 440 N Barranca Ave #4133, Covina, CA 91723, USA gehostet. Beim Aufruf der Website erhebt Vercel automatisiert folgende Daten:",
    "hosting-content2": "Diese Daten werden zur technischen Bereitstellung und Sicherstellung der Systemsicherheit verarbeitet (Art. 6 Abs. 1 lit. f DSGVO). Eine Zusammenführung mit anderen Daten erfolgt nicht. Informationen zum Datenschutz bei Vercel finden Sie unter:",
    "hosting-data1": "IP-Adresse des anfragenden Endgeräts",
    "hosting-data2": "Datum und Uhrzeit des Zugriffs",
    "hosting-data3": "Browsertyp und Betriebssystem",
    "hosting-data4": "Referrer-URL (sofern übermittelt)",
    "guestbook": "3. Gästebuchfunktion",
    "guestbook-content": "Nutzer*innen können auf freiwilliger Basis einen Namen (auch Pseudonym) und eine frei wählbare Nachricht hinterlassen. Diese Informationen werden öffentlich auf der Website angezeigt.",
    "guestbook-condition1": "Die Eingabe erfolgt auf Grundlage Ihrer Einwilligung gemäß Art. 6 Abs. 1 lit. a DSGVO.",
    "guestbook-condition2": "Es werden keine E-Mail-Adressen oder weiteren Kontaktinformationen abgefragt.",
    "guestbook-condition3": "Eine Weitergabe an Dritte findet nicht statt.",
    "guestbook-condition4": "Einträge können auf Anfrage gelöscht werden.",
    "reach-measurement": "4. Reichweitenmessung",
    "reach-measurement-content": "Zur anonymen Reichweitenmessung wird bei jedem Seitenaufruf ein Zugriffszähler lokal erhöht. Dabei werden keine personenbezogenen Daten wie IP-Adressen oder Zeitstempel gespeichert. Es erfolgt keine Nachverfolgung oder Profilbildung.",
    "cookies": "5. Cookies, Tracking und Drittanbieter",
    "cookies-content": "Diese Website verwendet keine Cookies und setzt weder Webanalyse- noch Trackingtools ein. Ebenso werden keine Inhalte von Drittanbietern eingebettet, wie etwa Schriftarten von Google Fonts, Videos von YouTube oder Inhalte von Vimeo. Es findet keine externe Datenübertragung an Dritte durch eingebettete Inhalte statt.",
    "your-rights": "6. Ihre Rechte",
    "your-rights-content1": "Betroffene Personen haben folgende Rechte gemäß DSGVO:",
    "your-rights-content2": "Zur Ausübung Ihrer Rechte wenden Sie sich bitte formlos an die oben genannte Kontaktadresse.",
    "your-rights1": "Auskunft über die verarbeiteten Daten (Art. 15 DSGVO),",
    "your-rights2": "Berichtigung unrichtiger Daten (Art. 16 DSGVO),",
    "your-rights3": "Löschung (Art. 17 DSGVO),",
    "your-rights4": "Einschränkung der Verarbeitung (Art. 18 DSGVO),",
    "your-rights5": "Datenübertragbarkeit (Art. 20 DSGVO),",
    "your-rights6": "Widerspruch gegen die Verarbeitung (Art. 21 DSGVO).",
    "supervisoriy-authority": "7. Aufsichtsbehörde",
    "supervisoriy-authority-content": "Sie haben gemäß Art. 77 DSGVO das Recht, Beschwerde bei einer Datenschutzaufsichtsbehörde einzureichen. Für Österreich ist zuständig: \n Österreichische Datenschutzbehörde \n Barichgasse 40–42 \n 1030 Wien"

  },
  "assign-page": {
    "title": "QR Code ist noch verfügbar",
    "text": "Der QR-Code wurde noch keiner Seite zugewiesen. Er steht zur freien Verfügung."
  },
  "404": {
    "title": "Seite nicht gefunden",
    "text": "Die Seite, die du suchst, existiert nicht.",
    "back_to_home": "Zurück zur Startseite"
  }
}
